Repository: bashnia007/BangGame
Catalog: Domain/Resources/CardName.*.resx
Languages: ru

source: Bang
ru: Бэнг

source: Missed
ru: Мимо

source: Beer
ru: Пиво

source: Panic
ru: Паника

source: Cat Balou
ru: Красотка

source: Duel
ru: Дуэль

source: General store
ru: Магазин

source: Stagecoach
ru: Дилижанс

source: Indians
ru: Индейцы

source: Gatling
ru: Гатлинг

source: Saloon
ru: Салун

source: Wells Fargo
ru: Уэллс Фарго

source: Volcanic
ru: Волканик

source: Schofield
ru: Скофилд

source: Remington
ru: Ремингтон

source: Carabine
ru: Карабин

source: Winchester
ru: Винчестер

source: Jail
ru: Тюрьма

source: Mustang
ru: Мустанг

source: Barrel
ru: Бочка

source: Dynamite
ru: Динамит

source: Scope
ru: Прицел

source: Deputy
ru: Помощник

source: Sheriff
ru: Шериф

source: Outlaw
ru: Бандит

source: Renegade
ru: Ренегат

source: Lucky Duke
ru: Счастливчик Люк

source: Bart Cassidy
ru: Бутч Кэссиди

source: Black Jack
ru: Бешеный пёс

source: Calamity Janet
ru: Бедовая Джейн

source: El Gringo
ru: Джанго

# JessyJones
source: Jesse Jones
ru: Джесси Джеймс

source: Jourdonnais
ru: Человек-без-Имени

source: Kit Carlson
ru: Кит Карсон

source: Paul Regret
ru: Неуловимый Джо

source: Pedro Ramirez
ru: Туко

source: Rose Doolan
ru: Хладнокровная Рози

source: Sid Ketchum
ru: Том Кетчум

source: Slab the Killer
ru: Ангельские глазки

source: Suzy Lafayette
ru: Сюзи Лафайет

source: Vulture Sam
ru: Большой Змей

# WillyTheKid
source: Willi the Kid
ru: Малыш Билли
